{
  "model_name": "bert-base-uncased",
  "max_sequence_length": 128,
  "vocab_size": 30522,
  "pad_token_id": 0,
  "special_tokens": {
    "unk_token": "[UNK]",
    "sep_token": "[SEP]",
    "pad_token": "[PAD]",
    "cls_token": "[CLS]",
    "mask_token": "[MASK]"
  }
}